[
    {
        "slug":  "hydrogenium-4200",
        "title":  "Ингалятор компрессорный HYDROGENIUM 4200",
        "summary":  "Водородный ингалятор нового поколения для клиник и кабинетов. Регулируемый поток до 2800 мл/мин и интеллектуальный контроль воды.",
        "description":  "Водородные ингаляторы нового поколения для профессиональной медицины.\nКогда речь идет о современной водородотерапии, имя Hydrogenium стало синонимом технологического лидерства.\nМодельный ряд Hydrogenium 4200 / 6000 / 8400 / 12000 — это линейка компрессорных ингаляторов, созданных для клиник, которым важны: результат, безопасность и высокая пропускная способность.\nКаждый аппарат оснащен интеллектуальной системой электролиза высокой чистоты с возможностью регулировки потока и производительности от 2800 мл до 8000 мл/мин водорода, что позволяет подобрать модель под масштаб вашего центра — от частного кабинета до сетевого медицинского комплекса.\n\nЭти системы решают главные боли врачей и владельцев клиник:\n\n- Нет простоев. Двухблочная архитектура гарантирует работу даже при выходе одной секции. Пациенты не ждут — процедуры идут.\n- Нет риска. Система сертифицирована по стандартам пожаро- и взрывобезопасности, имеет датчики контроля водорода и автоматическое отключение при превышении допустимых концентраций.\n- Нет лишних действий. Интеллект-мониторинг сам отслеживает качество дистиллированной воды, автоматически сливает и заливает новую, когда это необходимо.\n- Нет ограничений. Аппараты обслуживают от 3 до 8 пациентов одновременно и до 80 человек за одну смену, обеспечивая высокую рентабельность вашего кабинета или зала процедур.\n- Нет компромиссов в качестве. Чистота водорода 99,9% обеспечивает предсказуемый клинический эффект, а регулируемые потоки позволяют точно адаптировать концентрацию под любой метод.\n\nОдно решение — десятки направлений использования:\n\n- Интраназальные ингаляции.\n- Интратимпанальные и офтальмо-инсуфляции.\n- Подача водорода в капсулы, аппликаторы и иные внешние устройства.\n- Подготовка водорода для ректального и вагинального введения.\n- Комплексные восстановительные и wellness-программы.\n\nHYDROGENIUM — техника, которая работает за вас.\nСистема док-станций с интеллектуальными сенсорами контролирует параметры среды и при необходимости мгновенно отключает питание, обеспечивая абсолютную безопасность. Интеграция с собственной инфраструктурой клиники делает Hydrogenium не просто аппаратом, а центральной водородной платформой, готовой к масштабированию.\n\nПочему клиники выбирают Hydrogenium:\n\n- Быстрая окупаемость за счет высокой пропускной способности.\n- Низкие расходы на обслуживание.\n- Надежность и автоматизация всех ключевых процессов.\n- Престиж инновационного бренда, демонстрирующий технологический уровень вашей клиники.\n\nHydrogenium — это не просто ингаляторы. Это основа вашего будущего водородного центра.\nСерия 4200 / 6000 / 8400 / 12000 покрывает все сценарии — от персонального кабинета восстановительной медицины до крупного санаторно-реабилитационного комплекса.\nHydrogenium. Цифровая эра медицинского водорода уже началась — и она начинается с вас.",
        "images":  [
                       "/application/apparat.png"
                   ],
        "documents":  [

                      ],
        "category":  "Ингаляторы",
        "specs":  [
                      {
                          "label":  "Секция электролиза",
                          "value":  "1"
                      },
                      {
                          "label":  "Производительность",
                          "value":  "до 2800 мл/мин"
                      },
                      {
                          "label":  "Пропускная способность",
                          "value":  "3 пациента/час"
                      },
                      {
                          "label":  "Минимальная длительность процедуры",
                          "value":  "20 минут"
                      },
                      {
                          "label":  "Чистота водорода",
                          "value":  "99,9%"
                      }
                  ]
    },
    {
        "slug":  "hydrogenium-6000",
        "title":  "Ингалятор компрессорный HYDROGENIUM 6000",
        "summary":  "Сдвоенная секция электролиза, до 4000 мл/мин, регулируемый поток. Пропускная способность — 4 пациента в час.",
        "description":  "Прибор оснащен сдвоенной секцией электролиза, которая может продуцировать до 4000 мл водорода в минуту. Поток секций можно регулировать. Пропускная способность аппарата: 4 пациента в час. Минимально эффективная длительность процедуры: 30 минут. Чистота водорода: 99,9%.",
        "images":  [
                       "/application/apparat.png"
                   ],
        "documents":  [

                      ],
        "category":  "Ингаляторы",
        "specs":  [
                      {
                          "label":  "Секции электролиза",
                          "value":  "2 (сдвоенная)"
                      },
                      {
                          "label":  "Производительность",
                          "value":  "до 4000 мл/мин"
                      },
                      {
                          "label":  "Пропускная способность",
                          "value":  "4 пациента/час"
                      },
                      {
                          "label":  "Минимальная длительность процедуры",
                          "value":  "30 минут"
                      },
                      {
                          "label":  "Чистота водорода",
                          "value":  "99,9%"
                      }
                  ]
    },
    {
        "slug":  "hydrogenium-8400",
        "title":  "Ингалятор компрессорный HYDROGENIUM 8400",
        "summary":  "Сдвоенная секция электролиза, до 5600 мл/мин, регулируемый поток. Пропускная способность — 6 пациентов в час.",
        "description":  "Прибор оснащен сдвоенной секцией электролиза, которая может продуцировать до 5600 мл водорода в минуту. Поток секций можно регулировать. Пропускная способность аппарата: 6 пациентов в час. Минимально эффективная длительность процедуры: 20 минут. Чистота водорода: 99,9%.",
        "images":  [
                       "/application/apparat.png"
                   ],
        "documents":  [

                      ],
        "category":  "Ингаляторы",
        "specs":  [
                      {
                          "label":  "Секции электролиза",
                          "value":  "2 (сдвоенная)"
                      },
                      {
                          "label":  "Производительность",
                          "value":  "до 5600 мл/мин"
                      },
                      {
                          "label":  "Пропускная способность",
                          "value":  "6 пациентов/час"
                      },
                      {
                          "label":  "Минимальная длительность процедуры",
                          "value":  "20 минут"
                      },
                      {
                          "label":  "Чистота водорода",
                          "value":  "99,9%"
                      }
                  ]
    },
    {
        "slug":  "hydrogenium-12000",
        "title":  "Ингалятор компрессорный HYDROGENIUM 12000",
        "summary":  "Сдвоенная секция электролиза, до 8000 мл/мин, регулируемый поток. Пропускная способность — 8 пациентов в час.",
        "description":  "Прибор оснащен сдвоенной секцией электролиза, которая может продуцировать до 8000 мл водорода в минуту. Поток секций можно регулировать. Пропускная способность аппарата: 8 пациентов в час. Минимально эффективная длительность процедуры: 30 минут. Чистота водорода: 99,9%.",
        "images":  [
                       "/application/apparat.png"
                   ],
        "documents":  [

                      ],
        "category":  "Ингаляторы",
        "specs":  [
                      {
                          "label":  "Секции электролиза",
                          "value":  "2 (сдвоенная)"
                      },
                      {
                          "label":  "Производительность",
                          "value":  "до 8000 мл/мин"
                      },
                      {
                          "label":  "Пропускная способность",
                          "value":  "8 пациентов/час"
                      },
                      {
                          "label":  "Минимальная длительность процедуры",
                          "value":  "30 минут"
                      },
                      {
                          "label":  "Чистота водорода",
                          "value":  "99,9%"
                      }
                  ]
    },
    {
        "slug":  "hydrogenium-spa-h01",
        "title":  "Установка комплексная реабилитационная HYDROGENIUM SPA H01",
        "summary":  "Профессиональная водородная капсула для процедур лежа с трансдермальным введением водорода и поддержкой программ HYDROGENIUM NAD+.",
        "description":  "Профессиональные водородные капсулы HYDROGENIUM — новый стандарт медицины будущего.\nКапсулы HYDROGENIUM — это не просто wellness-оборудование. Это высокоточная система трансдермального введения молекулярного водорода, работающая в синергии с теплотерапией, аромотерапией, фитокомпозициями и хромотерапией. Здесь каждая минута процедуры запускает комплекс биохимических реакций восстановления, детоксикации и клеточной регенерации.\n\nПочему именно трансдермальное введение водорода — прорыв:\n\n- Водород, в отличие от любых других активных молекул, проникает через межклеточные липидные структуры кожи, достигая межклеточной жидкости, сосудистых сплетений и нейро-рецепторных зон.\n- Такое воздействие сочетает чрескожное насыщение тканей, ингаляционный эффект и мягкое системное включение водорода в антиоксидантные и противовоспалительные механизмы.\n- Происходит синергия кожной и дыхательной абсорбции, что делает процедуру физиологически максимально естественной и глубоко терапевтической.\n\nИсточник H2 — профессиональные компрессорные ингаляторы серии HYDROGENIUM 4200 / 6000 / 8400 / 12000, создающие поток водорода сверхвысокой чистоты (99,9%) и стабильной концентрации.\n\nКонфигурации капсул для любого формата центра:\n\n- Горизонтальная капсула — комфортное положение лежа для релаксационных и восстановительных программ.\n- Вертикальная капсула — идеальна для экспресс-процедур и реабилитации с коротким циклом пребывания.\n- Капсула для ног — целевое воздействие на нижние конечности и сосудистые зоны при лимфостазах и отеках.\n- Капсула для двух пациентов (в том числе для пациентов с ограниченной мобильностью) — решение для многопрофильных и санаторных комплексов.\n\nСовершенно новый уровень эффективности — комплексы с NAD+.\nВодородные капсулы HYDROGENIUM разработаны для использования с космецевтическими препаратами HYDROGENIUM NAD+ — инновационными биоактивными составами, создающими синергетический эффект восстановления клеточного метаболизма.\nВодород ускоряет трансдермальное проникновение NAD+, активируя митохондриальные процессы, энергетический обмен (NAD+↔NADH), обновление клеточных структур.\nТакое сочетание формирует уникальную регенерационную платформу, направленную на омоложение, восстановление тонуса и выведение продуктов окислительного стресса.\n\nКлючевые преимущества для клиники и врача:\n\n- Высокая рентабельность процедур и потоковое использование (модульное подключение нескольких капсул к одному генератору водорода).\n- Возможность мультипациентного сеанса с контролем концентрации газа и параметров среды.\n- Безопасность подтверждена: система газового контроля и автоматическое отключение генераторов при превышении допустимых концентраций.\n- Полная совместимость с обертываниями, фито- и грязевыми аппликациями, программами детокса и эстетической медицины.\n- Максимальная автоматизация и сенсорный контроль всех режимов для быстрого обучения персонала и уверенной работы.\n\nКапсулы HYDROGENIUM — это воплощение концепции медицины будущего, где восстановление идет не на уровне симптома, а на уровне клетки.\nЭто не просто оборудование — это имидж, технологии и конкурентное преимущество, которые выделяют вашу клинику в классе премиум-медицины.\nHYDROGENIUM — там, где энергия водорода становится энергией жизни.",
        "images":  [
                       "/assets/rooms/capsule.jpg"
                   ],
        "documents":  [

                      ],
        "category":  "Реабилитационные установки",
        "specs":  [
                      {
                          "label":  "Формат",
                          "value":  "процедуры лежа"
                      },
                      {
                          "label":  "Совместимость",
                          "value":  "обертывания, аппликации, программы с HYDROGENIUM NAD+"
                      },
                      {
                          "label":  "Источник H2",
                          "value":  "ингаляторы HYDROGENIUM 4200/6000/8400"
                      },
                      {
                          "label":  "Оснащение",
                          "value":  "душ для обработки, подключение к мокрой точке"
                      },
                      {
                          "label":  "Длительность сеанса",
                          "value":  "20 минут"
                      },
                      {
                          "label":  "Пропускная способность",
                          "value":  "до 2 пациентов/час"
                      },
                      {
                          "label":  "Габариты",
                          "value":  "225 × 78 × 116 см"
                      },
                      {
                          "label":  "Масса",
                          "value":  "85 кг"
                      }
                  ]
    },
    {
        "slug":  "hydrogenium-spa-v01",
        "title":  "Установка комплексная реабилитационная HYDROGENIUM SPA V01",
        "summary":  "Капсула для процедур сидя с регулируемой посадкой, совместима с обертываниями и программами HYDROGENIUM NAD+.",
        "description":  "Капсула для проведения процедур сидя. Сидячая капсула с регулируемой по росту сидушкой для комфортного проведения процедур.\nПроцедуры в ней совместимы с грязевыми и водорослевыми обертываниями, аппликациями и программами с космецевтическими препаратами HYDROGENIUM NAD+.\nИсточник H2 — компрессорные ингаляторы HYDROGENIUM в вариантах исполнения 4200/6000/8400.\nКапсула оснащена душем для удобной обработки капсулы после процедуры; есть возможность подключения капсулы к мокрой точке.\nЭффективная длительность сеанса — 20 минут; пропускная способность — до 2 пациентов в час.\nГабариты: 138 × 76 × 130 см.\nМасса: 60 кг.",
        "images":  [
                       "/assets/rooms/capsule.jpg"
                   ],
        "documents":  [

                      ],
        "category":  "Реабилитационные установки",
        "specs":  [
                      {
                          "label":  "Формат",
                          "value":  "процедуры сидя"
                      },
                      {
                          "label":  "Совместимость",
                          "value":  "обертывания, аппликации, программы с HYDROGENIUM NAD+"
                      },
                      {
                          "label":  "Источник H2",
                          "value":  "ингаляторы HYDROGENIUM 4200/6000/8400"
                      },
                      {
                          "label":  "Оснащение",
                          "value":  "душ для обработки, подключение к мокрой точке"
                      },
                      {
                          "label":  "Длительность сеанса",
                          "value":  "20 минут"
                      },
                      {
                          "label":  "Пропускная способность",
                          "value":  "до 2 пациентов/час"
                      },
                      {
                          "label":  "Габариты",
                          "value":  "138 × 76 × 130 см"
                      },
                      {
                          "label":  "Масса",
                          "value":  "60 кг"
                      }
                  ]
    }
]
